[
    {
        "song": "Carbomb",
        "lyrics": "This is true crime."
    },
    {
        "song": "Brown Noise",
        "lyrics": "This is chaos theory simplified and stretched out before a jury.\nNo warning has been issued.\nNo compliments have been wholesomely handed out.\nThe time hasn't been used up until it burns.\nFear the wounded for they walk the earth stronger.\nDestroy the loathsome for they only weaken the machine.\nRunning the tightrope until the rope runs out.\nRun it all into the ground, then rebuild.\nThe constructs on the boundaries we've been given are unfair.\nAnd mother earth doesn't love you.\nOur remorse has gone far beyond forgiveness.\nUntil the rope runs out run it all into the ground.\nFor when in Rome, we shall do as the Romans."
    },
    {
        "song": "3750",
        "lyrics": "Your number is going to double the pope's age.\nYour method of losing weight is going to have to change.\nChivalry never felt so wrong.\nYour acting needs work.\nI suggest wheel of fortune, but check your spelling.\nTonight the world will hear your last scream.\nPissing blood for a week.\nFeel it in your kidneys.\nBlow a load like a shotgun right through the back of your skull.\nTake that to the bank and cash it.\nEnjoy your new skin.\nI'll see you at the bottom of the barrel."
    },
    {
        "song": "Smoke Ya Later",
        "lyrics": "The searching lights have stopped.\nThat means the helicopters have stopped searching for me.\nAnd I finally got to see the sky.\nBright red with brilliance, just like the blood that came shooting out of your eyes.\nAnd I finally got to see the sky.\nIf you won't look at me, you won't look at anyone.\nThe comparison is astounding.\nAs the grass turned the color of the sky, you told me you were sorry.\nAs the grass turned the color of the sky you told me you were wrong.\nBut that's what they all say.\nOn your knees and tell me you can't live without me.\nYour empty sockets will serve as my love."
    },
    {
        "song": "Extreme Wrath of the Jhiaxus",
        "lyrics": "I killed them all,\nThey are dead\nEvery single one of them\nNot just the men\nbut the women and the children too\nthey were like animals\nand I slaughtered them like animals...."
    },
    {
        "song": "Drawn and Quartered",
        "lyrics": "Darwin read what he wrote and it all became so clear.\nThis is evolution; theory, principle, fact.\nHe can't turn the tables on the real.\nAdd is up and it still equals four.\nDrawn and quartered in the prime of his life.\nDocumentation is useless.\nA year later gone and forgotten.\nNothing makes sense after a year.\nWith no remorse we walked away.\nThe vulture made due with what was left.\nThis is an endless cycle of destruction and reformation.\nThere is no beginning, nor end."
    },
    {
        "song": "Passing the Pencil Test",
        "lyrics": "She woke up this morning with a bad hangover.\nTonight she will be going to bed without her insides.\nNever cross me.\nThis just in; this is the scene of a crime.\nMurder victims rarely play their own defense.\nSo you have no chance at winning that.\nIf I can't hear you scream, then no one can.\nBecause I'm right here and my hearing is perfect.\nI'll say hello to your family in court.\nAnd nothing can stop me.\nAnd no on can save you.\nI'll turn your world upside down.\nThere is a reason for my actions.\nThere is a reason I raise my voice.\nThis isn't going to be long term.\nI'll fuck you, kill you, and leave you."
    },
    {
        "song": "Halcyon",
        "lyrics": "[Instrumental]"
    },
    {
        "song": "Sun Poison and Skin Cancer",
        "lyrics": "The names have been changed to protect the innocent.\nThis is poison.\nManufactured for the general well being of the community.\nYou can kill what you can't see.\nWhat can't be seen can't possibly exist.\nLife uninterrupted, undecided, unanticipated.\nManufactured for the general well being of the community.\nYou can't kill what you can't see.\nWhat can't be seen can't possibly exist.\nYou call this worldwide destruction?\nI call it a mediocre excuse to force-feed pollution as a problem.\nColonize, monopolize, and destroy.\nCompared to actual existence, this is child's play.\nScreaming for an answer you're never going to get.\nThis is poison, this is battery acid.\nLies, lies, lies.."
    }
]